Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/naturmangfold.html.tmx
Source language: nob
Languages: sme

source: Naturmangfold / Miljø, areal og kulturvern / Forsiden - Sametinget
sme: Luonddušláddjivuohta / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget

source: Sametinget har ingen forvaltningsmyndighet for bevaring og bruk av naturmangfoldet.
sme: Sámediggi ii leat hálddašaneiseváldi luonddušláddjivuođa seailluheames ja geavaheames.

source: Naturmangfoldslovens bestemmelser skal vurderes ved alle beslutninger som kan påvirke mangfoldet i naturen.
sme: Luonddušláddjivuođalága mearrádusat galget árvvoštallojuvvot buot mearrádusaid oktavuođas mat sáhttet váikkuhit luonddu šláddjivuođa.

source: Loven har blant annet som formål å sikre grunnlaget for samisk kultur, legge samisk tradisjonell kunnskap til grunn i forvaltningen og vektlegge hensynet til naturgrunnlaget for samisk kultur i alle tiltak etter loven.
sme: Lága ulbmil lea earret eará sihkkarastimis sámi kultuvrra vuođu, adnit sámi árbevirolaš máhtu hálddašeamis ja deattuhit sámi kultuvrra luondduvuođu buot doaimmaid mat lága vuođul čađahuvvojit.

source: Sametinget er høringsinnstans og i flere saker konsultasjonspartner med Fylkesmannen, Direktoratet for naturforvaltning og Miljøverndepartementet for tiltak og beslutninger etter loven.
sme: Sámediggi lea gulaskuddanásahussan ja máŋgga áššis ráđđádallanbeallin go ráđđádallá Fylkkamánniin,Luondduhálddašandirektoráhtain ja Birasgáhttendepartemeanttaid lága mielde doaimmaid ja mearrádusaid oktavuođas.

source: Ansvarlig politiker Rådsmedlem
sme: Ovddasvástideaddji politihkkár

source: Vis alle saker
sme: NSR

source: Sametinget arbeider for at
sme: Sámediggi bargá dan badjelii ahte

source: Tradisjonell samisk bruk opprettholdes og utvikles på en slik måte at det bevarer naturmangfoldet.
sme: Árbevirolaš sámi geavaheapmi seailluhuvvo ja ovdánahttojuvvo nu ahte luonddušláddjivuohta seailluhuvvo.

source: Dette skjer gjennom kontakt og konsultasjoner med statlige miljøvernmyndigheter.
sme: Dat dahkko gulahallamis ja ráđđádallamis stáhtalaš birasgáhtteneiseválddiiguin.

source: Sametinget jobber nå med
sme: Dál Sámediggi bargá

source: Forskrifter om områdervern (nasjonalparker, landskapsvern, naturreservat)
sme: Guovllusuodjaleami láhkaásahusain (álbmotmeahcci, suodjemeahcci, luonddumeahcci)

source: Forskrift om vårjakt på ender i Kautokeino
sme: Guovdageainnu giđđaloddema láhkaásahusain

source: Forskrifter om utvalgte naturtyper (f.eks eng, myr, skog)
sme: Dihto luonddušlájaid láhkaásahusain (omd. gieddi, jeaggi, vuovdi)

source: Forskrifter om prioriterte arter (bevaring av sårbare arter f.esk dverggås, fjellrev)
sme: Vuoruhuvvon šlájaid láhkaásahusain (suodjalit hearkkes šlájaid omd. giljobačča, njála)

source: Forskrifter om regulering av laksefiske (sjø og elv)
sme: Luossabivddu regulereme láhkaásahusain (mearas ja eanuin)

source: Opprettelsen av verneområdestyrer
sme: Suodjaluvvon guovlluid stivrraid ásahemiin

source: Fastsetting av forvaltningsplaner for nasjonalparker
sme: Mearrideames hálddašanplánaid álbmotmehciide

source: Sametingets ansvar Sametinget er ikke forvaltningsmyndighet etter naturmangfoldslov, men høringsinstans og konsultasjonspart med statlige miljøvernmyndighetene for beslutninger og tiltak som kan påvirke samiske interesser.
sme: Sámedikki ovddasvástádus Sámediggi ii leat hálddašaneiseváldi luonddušláddjivuođalága mielde, muhto lea gulaskuddanásahus ja ráđđádallanbealli stáhta birasgáhtteneiseválddiide mearrádusaid ja doaibmabijuid ektui mat sáhttet váikkuhit sámi beroštumiid.

source: Din påvirkning Sametinget legger vekt på lokale kunnskaper og forståelser ved beslutninger om bruk og vern av naturmangfoldet.
sme: Du váikkuhanvejolašvuohta Sámediggi deattuha báikkálaš máhtu ja ipmárdusa go galget mearridit luonddušláddjivuođa geavaheami ja suodjaleami.

source: Løsninger som legger til rette for aktiv lokal involvering i beslutningsprosesser er derfor blitt mer vanlig.
sme: Čovdosat mat aktiivvalaččat láhččojit vejolašvuođa báikkálaččat searvat mearridanmannolagaide lea dađistaga šaddan dábálaš.

source: Dette skjer særlig når det gjelder beslutninger om vern og forvaltning av laks.
sme: Dat dáhpáhuvvá earenoamážiid go galget mearridit luosaid suodjalit ja hálddašit.

source: Verneområdestyrene 17.12.2013
sme: Suodjaluvvonguovllustivrrat

source: Konvensjoner, lov og forskrifter
sme: Konvenšuvnnat, lágat ja láhkaásahusat

source: Sametinget arbeider for at tradisjonell samisk bruk oppre...
sme: Sámediggi bargá dan ala ahte árbevirolaš sámi geavahus bi...

source: Les mer
sme: Loga eambbo

source: 04.01.2012 Verneområdestyrer
sme: Suodjaluvvon guovlluid stivrrat

source: Sametinget og Miljøverndepartementet konsulterte seg fram...
sme: Sámediggi ja Birasgáhttendepartemeanta lea soahpan ásahit...
